import React, { Component } from 'react'

export class AboutUs extends Component {
  render() {
    return (
      <div className='about'>
        <h2 className='aboutShop'>О МАГАЗИНЕ</h2>
        <h3>Более 10 тысяч покупателей за 11 лет продаж мебели в сети Интернет!</h3>
        <p>
            MEBEL-EKB – это интернет-магазин мебели, базирующийся в Екатеринбурге. Мы работаем с 2011 года и за это время успели стать одними из лидеров онлайн-торговли мебелью на Урале.
            Мы не просто продаем мебель, мы работаем над улучшением каждого элемента покупки: над онлайн-каталогом, сервисом, профессионализмом консультаций, а также над тем, чтобы оплата и доставка проходили максимально комфортно.
        </p>
        <h3>Наши преимущества:</h3>
        <p>
            Мы прикладываем максимум усилий для того, чтобы наши клиенты остались довольны! Это подтверждают более 10000 довольных клиентов за 8 лет работы.
            Мы сотрудничаем с мебельными фабриками напрямую, минуя посредников. Благодаря этому мы можем предлагать лучшие цены.
            У нас работают только профессиональные консультанты, которые действительно помогают сделать верный выбор.
            Наши цены по-настоящему доступны: диваны от 5650 руб, шкафы-купе от 4990 руб, кресла от 2520 руб.
            Есть из чего выбрать: наш ассортимент насчитывает более 4000 товаров.
        </p>
        <h3>Как организована наша работа?</h3>
        <p>
        После ознакомления с ассортиментом магазина, наши консультанты помогут вам с выбором: расскажут о нюансах выбранной мебели, подберут нужный цвет и параметры товара, расскажут об акциях, возможной рассрочке и других мелочах оформления сделки.
            Определились с выбором? Оформляйте заказ, а мы поможем с доставкой заказа, подъемом на этаж и сборкой по надобности.
            Остались вопросы? Задавайте их в онлайн-консультанте или по контактным номерам. Мы с радостью ответим вам!
        </p>
      </div>
    )
  }
}

export default AboutUs
